<?php

return [
    'subject' => 'Аккаунт успешно подтверждён в '.config('app.name'),
    'header' => 'Аккаунт подтверждён',

    'verification_success_text' => 'Ваш e-mail был успешно верифицирован. Мы желаем вам удачи в
                      размещении ставок и надеемся, вы получите удовольствие от взаимодействия с нашим сервисом.',

    'login_suggestion_text' => "Теперь, вы полноправный пользователь ". config('app.name') .", поэтому вы можете",
    'login_suggestion_action' => 'войти в аккаунт'
];
