<?php

return [
    'subject' => 'Подтвердите регистрацию в '.config('app.name'),
    'header' => 'Подтверждение аккаунта',
    'confirmation_text' => 'Недавно, аккаунт с вашим e-mail адресом был зарегистрирован в нашем сервисе.
                                    Если это были вы, подтвердите свою личность, кликнув на кнопку ниже:',
    'confirm_action' => 'ПОДТВЕРДИТЬ E-MAIL',
    'reset_text' => "Если вы не регистрировали аккаунт, и вы не понимаете почему вы получили это e-mail сообщение,
                    то проследуйте по ссылке ниже:",
    'reset_action' => "Я не регистрировался",
];